const help = (p, date) => {
return `𝕾𝖊𝖏𝖆𝖒 𝕭𝖊𝖒-𝖁𝖎𝖓𝖉𝖔𝖘 𝖆𝖔 𝕸𝖊𝖓𝖚 𝖉𝖔
💎 ▁▂▃༻𝕭𝖗𝖎𝖟𝖆𝖘-𝖇𝖔𝖙 2.0༺▃▂▁ 💎

𝕺 𝖍𝖔𝖗á𝖗𝖎𝖔 𝖆𝖙𝖚𝖆𝖑 é:
*${date}*

╔════ ❯ 𝓡𝓮𝓭𝓮𝓼 𝓼𝓸𝓬𝓲𝓪𝓲𝓼 ❮ ══════════
║ ❯ insta: brizasbot01
║ ❯ telegram: t.me/BrizasBot
║
║ !ᴏʙꜱ ᴄᴀꜱᴏ ᴇꜱꜱᴇ ɴᴜᴍᴇʀᴏ ꜱᴇᴊᴀ ʙᴀɴɪᴅᴏ 
║ ᴠᴇᴊᴀ ᴀꜱ ʀᴇᴅᴇꜱ ꜱᴏᴄɪᴀɪꜱ ᴅᴏ ʙᴏᴛ ᴘᴀʀᴀ 
║ ᴠᴇʀ ᴏ ɴᴏᴠᴏ ɴᴜᴍᴇʀᴏ!
╠═════ ❯ 𝓬𝓶𝓭 𝓹𝓻𝓲𝓷𝓬𝓲𝓹𝓪𝓲𝓼 ❮ ══════
║ ❯ *${p}destrava*
║ ❯ *${p}ping*
║ ❯ *${p}trava* <qnt> <num>
║ ❯ *${p}criador*
║ ❯ *${p}botvip*
║ ❯ *${p}info*
║ ❯ *${p}blocklist*
║ ❯ *${p}toimg* <caption, reply sticker>
║ ❯ *${p}blacklist*
║ ❯ *${p}wallpaper*
║ ❯ *${p}tomp3* <reply video>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓼𝓽𝓲𝓬𝓴𝓮𝓻 ❮ ══════
║ ❯ *${p}stiker* <caption, reply image>
║ ❯ *${p}sticker* <caption, reply image>
║ ❯ *${p}fstiker* <caption, reply image>
║ ❯ *${p}fsticker* <caption, reply image>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓬𝓸𝓭𝓲𝓰𝓸𝓼 ❮ ═════════
║ ❯ *${p}txtomorse* <text>
║ ❯ *${p}morsetotxt* <text>
║ ❯ *${p}ebinary* <text>
║ ❯ *${p}dbinary* <text>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓪𝓾𝓭𝓲𝓸 ❮ ════════
║ ❯ *${p}gtts* <la> <text>
║ ❯ *${p}playlist*
║ ❯ *${p}ytsearch* <video name youtube>
║ ❯ *${p}ytmp4* <link youtube>
║ ❯ *${p}ytmp3* <link youtube>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓮𝓼𝓺𝓾𝓲𝓼𝓪 ❮ ═════════
║ ❯ *${p}mob*
║ ❯ *${p}minecraft*
║ ❯ *${p}lofi*
║ ❯ *${p}boy*
║ ❯ *${p}girl*
║ ❯ *${p}konpeko*
║ ❯ *${p}tiktokstalk* <tik tok name>
║ ❯ *${p}pinterest* <name>
║ ❯ *${p}playstore* <app name>
║ ❯ *${p}moddroid* <app name>
║ ❯ *${p}pokemon*
║ ❯ *${p}ip* <ip>
║ ❯ *${p}ddd* <ddd>
║ ❯ *${p}cep* <cep>
║ ❯ *${p}signome* <name>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓻𝓮𝓿𝓲𝓼𝓪𝓸 ❮ ═════════
║ ❯ *${p}ship* <num1> <num2>
║ ❯ *${p}corno* <num1>
║ ❯ *${p}randomship* <num1 or nothin>
║ ❯ *${p}gado* <num1>
║ ❯ *${p}gostosa* <num1>
║ ❯ *${p}gostoso* <num1>
║ ❯ *${p}gay* <num1>
╠═════ ❯ 𝓭𝓮𝓼𝓫𝓪𝓷𝓲𝓻 𝓷𝓾𝓶𝓮𝓻𝓸 𝓭𝓸 𝔀𝓹𝓹 ❮ ═══
║ ❯ *${p}unbanwpp* <num>
║ ᴇx: +55 71 98764-5787
║
║ ᴏʙꜱ: ɴᴀᴏ ᴇ ɢᴀʀᴀɴᴛɪᴅᴏ ᴏ ᴡʜᴀᴛꜱᴀᴘᴘ
║ ᴅᴇꜱʙᴀɴɪʀ ᴏ ɴᴜᴍᴇʀᴏ ᴇ ᴅᴇᴍᴏʀᴀ ᴄᴇʀᴄᴀ ᴅᴇ
║ 2 ᴀ 7 ʜʀꜱ ᴘᴀʀᴀ ᴏ ᴡʜᴀᴛꜱᴀᴘᴘ ᴅᴇꜱʙᴀɴɪʀ
║ ꜰᴀᴠᴏʀ ɴᴀᴏ ꜰʟᴏᴏᴅᴀʀ, ꜱᴇɢᴜᴇ ᴏ ᴇxᴇᴍᴘʟᴏ ᴇɴᴛᴀᴏ
║ ᴀᴄɪᴍᴀ ᴘᴀʀᴀ ᴘᴏʀ ᴏ ɴᴜᴍᴇʀᴏ ɴᴀ ᴏʀᴅᴇᴍ ᴄᴇʀᴛᴀ,
║ ꜱᴏ ꜰᴜɴᴄɪᴏɴᴀ ɴᴜᴍᴇʀᴏꜱ ʙʀᴀꜱɪʟᴇɪʀᴏꜱ
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓺𝓻𝓬𝓸𝓭𝓮 ❮ ═════════
║ ❯ *${p}qrcode* <text>
║ ❯ *${p}qrcodegb* <text>
║ ❯ *${p}qrcodebb* <text>
║ ❯ *${p}qrcoderb* <text>
║ ❯ *${p}qrcodebg* <text>
║ ❯ *${p}qrcodebb1* <text>
║ ❯ *${p}qrcodebr* <text>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓽𝓮𝔁𝓽𝓸 ❮ ═════════
║ ❯ *${p}cpf*
║ ❯ *${p}textcmd*
║ ❯ *${p}traduz* <la> <text>
║ ❯ *${p}wame*
║ ❯ *${p}repeat* <text>
║ ❯ *${p}ocr* <caption, reply sticker>
║ ❯ *${p}nethunter*
║ ❯ *${p}idioma*
║ ❯ *${p}frase*
║ ❯ *${p}destrava*
║ ❯ *${p}wppim*
║ ❯ *${p}db*
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓶𝓮𝓶𝓮 ❮ ════════
║ ❯ *${p}meme*
║ ❯ *${p}memeindo*
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓪𝓷𝓲𝓶𝓮 ❮ ═══════
║ ❯ *${p}randomanime*
║ ❯ *${p}randomshota*
║ ❯ *${p}randomkiss*
║ ❯ *${p}randomhug*
║ ❯ *${p}randomcry*
║ ❯ *${p}nekoanime*
║ ❯ *${p}wait* <caption, reply image>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓸𝓻𝓷𝓸 ❮ ════════
║ ❯ *${p}packmega18*
║ ❯ *${p}randomhentai*
║ ❯ *${p}nsfwblowjob*
║ ❯ *${p}nsfwneko*
║ ❯ *${p}nsfwtrap*
║ ❯ *${p}nsfw* <mode 1 or 0>
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓰𝓻𝓾𝓹𝓸 ❮ ════════
║ ❯ *${p}welcome* <mode 1 or 0>
║ ❯ *${p}fechargp*
║ ❯ *${p}abrirgp*
║ ❯ *${p}linkgroup*
║ ❯ *${p}add* <number>
║ ❯ *${p}listadmin* 
║ ❯ *${p}listonline* 
║ ❯ *${p}kick* <dial number>
║ ❯ *${p}leave*
║ ❯ *${p}promote* <dial number>
║ ❯ *${p}demote* <dial number>
║ ❯ *${p}simih* <mode 1 or 0>
║ ❯ *${p}antilink* <mode 1 or 0>
║ ❯ *${p}tagall*
║ ❯ *${p}tagall2*
║ ❯ *${p}tagall3*
╠═════ ❯ 𝓬𝓶𝓭 𝓭𝓮 𝓹𝓻𝓸𝓹𝓲𝓮𝓽𝓪𝓻𝓲𝓸 ❮ ═══
║ ❯ *${p}bc* <text>
║ ❯ *${p}block* <text>
║ ❯ *${p}unblock* <text>
╠═════ ❯ 𝓰𝓲𝓽𝓱𝓾𝓫 ❮ ════════════
║ ❯ *https://suaurl.com/7537a5*
╚════════════════════`
}

exports.help = help


